Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/referansajoavku-lobihis-fiilajuogadeami-birra_id_594102.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 26.02.2010
nob: Pressemelding , 26.02.2010

source: Referánsajoavku lobihis fiilajuogadeami birra
nob: Referansegruppe om ulovlig fildeling

source: Kulturdepartemanta lea odne nammadan referánsajoavkku mii galgá árvvoštallat čuolbmačilgehusaid mat čatnasit lobihis fiilajuogadeapmái .
nob: Kulturdepartementet har i dag oppnevnt en referansegruppe for vurdering av problemstillinger knyttet til ulovlig fildeling .

source: Joavku galgá doaibmat referánsan departemeantta bargui vuoigŋadaguslága ođasmahttimiin , ja dat galgá geahččalit gávdnat vejolaš doaibmabijuid mat sqhttet ráddjet lobihis fiilajuogadeami ja mat seammás sqhttet movttiidit olbmuid eambbo geavahit lobálaš bálvalusaid .
nob: Gruppen skal fungere som referanse for departementets arbeid med revisjonen av åndsverkloven , og skal se på mulige tiltak som kan begrense den ulovlige fildelingen og samtidig stimulere til økt bruk av lovlige tjenester .

source: Joavku lea nu čoahkkái biddjojuvvon ahte iešguđetlágan guoskkahallojuvvon beroštusaid ovddasteaddjit – ja main leat guđegelágan lahkaneapmi čuobmačilgehusaide – sáhttet árvvoštallat guovdilis áššiid viidát ja beaktilit .
nob: Gruppen er sammensatt slik at representanter for ulike berørte interesser – og med ulik tilnærming til problemstillingene – kan vurdere aktuelle spørsmål bredt og effektivt .

source: Referánsajoavku galgá doallat iežas vuosttas čoahkkima njukčamánu 11. beaivvi 2010 .
nob: Referansegruppen skal ha sitt første møte 11. mars 2010 .

source: Soria Moria II:s boahtá ovdan ahte ráđđehus áigu geahčadit mo dahkkivuoigatvuohta , dáiddáriid sisaboađut ja vuoigatvuođat sáhttet sihkkarastojuvvot go lea sáhka dáidaga ja kultuvrra digitála gilvimis .
nob: I Soria Moria II fremgår det at regjeringen vil gjennomgå hvordan opphavsretten , kunstnernes inntekter og rettigheter kan sikres i møte med digital spredning av kunst og kultur .

source: Kulturdepartemeanta lea dál bargamin vuoigŋadaguslága ollislaš ođasmahttimiin , mas fiilajuogadangažaldat lea okta máŋgga fáttás .
nob: Kulturdepartementet er nå i gang med en helhetlig revisjon av åndsverkloven , hvor fildelingsspørsmålet er ett av flere temaer .

source: - Hástalus lea gávdnat čovdosiid mat fuolahit sihke vuoigatvuođalaččaid ja geavaheddjiid beroštumiid , mat váikkuhit olbmuid lobálaš geavaheapmái , ja mat ráddjejit stuorra lobihis geavaheami .
nob: - Utfordringen er å finne løsninger som ivaretar både rettighetshavere og forbrukere , som stimulerer til lovlig bruk , og reduserer omfanget av ulovlig bruk .

source: Mun doaivvun ahte referánsajoavku buktá ávkkálaš árvalusaid dán bargui , dadjá kulturministtar Anniken Huitfeldt .
nob: Jeg håper referansegruppen vil bidra med nyttige innspill til dette arbeidet , sier kulturminister Anniken Huitfeldt .

source: Referánsajoavku lea okta eanet doaibmabijuin viiddes ja searvadeaddji proseassas oaččohit áigái ođđa vuoigŋadaguslága .
nob: Referansegruppen vil være ett av flere virkemidler i en bred og inkluderende prosess frem mot en ny åndsverklov .

source: Gulaskuddančoahkkimat galget lágiduvvot ja guoskkahallojuvvon doaibmit ja departemeanta galget sáhttit rahpasit gulahallat guovdilis fáttáid birra .
nob: Det vil også bli arrangert høringsmøter og være åpent for dialog mellom berørte aktører og departementet om aktuelle temaer .

source: Čoahkádus Bargomearrádus Nammadanreive
nob: SammensetningMandat Oppnevningsbrev
